
[
            {"analogie": "un film",
            "valeurAnalogie": "Basketaball diaries",
            "explication" : "Basketball Diaries, c’est permettre au ballon de rebondir. Jim Carroll est un véritable poète qui ne supporte pas le réel tel qu’il est, fait de curés sadiques profitant de leurs statuts pour assouvir leurs vices. ",
            "image": "img/drug.png" },

            {"analogie": "un fruit",
            "valeurAnalogie": "une fraise des bois",
            "explication" : "Parce que comme elle, je serais tranquille dans mon bois, loin de tout. Et je sentirais tellement bon. ",
            "image": "img/fraise.png"},

            {"analogie": "une boisson",
            "valeurAnalogie": "une Bière",
            "explication" : "La bière a tendance à faire grossir... Mais elle nous rend également heureux. Elle apporte au cerveau une importante quantité de dopamine, l'hormone du bonheur ! Une bonne pinte nous rassemble dans la joie et la bonne humeur",
            "image": "img/beer.png"},

            {"analogie": "une voiture",
            "valeurAnalogie": "un tracteur",
            "explication" : "Pollueuse de première. Toujours en train de se rouler dans le foin, une mécanique solide pour braver les intempéries. ",
            "image": "img/tracteur.png"},

            {"analogie": "un animal",
            "valeurAnalogie": "un taureau",
            "explication" : "Il y a de la rondeur dans son caractère, une générosité, un désintéressement… Il aime les relations simples, il aime les gens pour ce qu’ils sont.",
            "image": "img/taurus.png"},

            {"analogie": "un chanteur",
            "valeurAnalogie": "Luidji",
            "explication" : "Luidji c’est avant tout des airs psychédéliques et des romances hypnotiques. C'est avant tout une sorte de thérapie, où Luidji peut exprimer ses expériences passées, qu’elles soient douloureuses ou non.",
            "image": "img/Luidji.png"},

            {"analogie": "un sport",
            "valeurAnalogie": "le foot",
            "explication" : "C'est avant tout un sport collectif, où chacun maitrise la balle à sa façon, et c'est un sport qui nous procure des émotions ! ",
            "image": "img/foot.png"},

            {"analogie": "...",
            "valeurAnalogie": "à compléter sur le formulaire",
            "explication" : "... ",
            "image": "img/foot.png"}

            
]



